export const heroes = [
    {
        id: 1,
        name: "Харченко Роман Васильович",
        business: "Логістика",
        position: "Водій автотранспортних засобів",
        comments: [
            { name: 'Анастасія Місяк', text: 'Вічна пам\'ять Герою!' },
            { name: 'Анатолій Горовий', text: 'Іван залишиться в моїй пам\'яті як людина, яка завжди була готовою допомогти та підтримати. Завжди буду пишатися тим, що мав честь працювати поруч з ним. Світла пам\'ять нашому герою!' },
            { name: 'Антоніна Скорик', text: 'Вічна пам\'ять Герою!' },
            { name: 'Денис Андрієвський', text: 'Іван був не просто колегою – він був добрим другом, який завжди підтримував у важкі моменти. Спочивай з миром, друже!' }
        ],
        photo: "/path/to/Kharchenko.png",
        description: "<p>Роман приєднався до нашої родини на посаду водія у липні 2020. У розпал повномасштабного вторгення став на захист нашої країни та служив водієм 66 механізованої бригади ім. Мстислава Хороброго</p><p>Загинув в с. Нове під Лиманом 03.04.2024. </p><p>Мужній, незламний, сильний, сміливий, відважний, добрий, чуйний, надійний, товариський та справжній син України саме таким був Роман Харченко.....<p>Для нас він є мужнім воїном і патріотом, який пішов боронити свою сім'ю, свою Батьківщину і всіх нас... Дякуємо йому безмежно. </p><p>Світла пам’ять Герою!</p>"
    },
    {
        id:2,
        name:"Бондаренко Сергій Віталійович",
        business:"Сільпо",
        position:"Продавець продовольчих товарів",
        comments:[
            { name: 'Анастасія Місяк', text: 'Вічна пам\'ять Герою!' },
            { name: 'Анатолій Горовий', text: 'Іван залишиться в моїй пам\'яті як людина, яка завжди була готовою допомогти та підтримати. Завжди буду пишатися тим, що мав честь працювати поруч з ним. Світла пам\'ять нашому герою!' },
            { name: 'Антоніна Скорик', text: 'Вічна пам\'ять Герою!' },
            { name: 'Денис Андрієвський', text: 'Іван був не просто колегою – він був добрим другом, який завжди підтримував у важкі моменти. Спочивай з миром, друже!' }
        ],
        photo:"../../foto/Bondarenko.png",
        description:"\n<p>Сергій приєднався до нашої родини у лютому 2020 року, суміщаючи роботу з навчанням у Дніпровському національному університеті ім. О. Гончара. З 01.07.2020 Сергій на літній час перевівся на 0,05 зайнятості, а 29.07.2020 повідомив, що вирішив йти служити за контрактом.</p>\n<p>Служив на Донецькому напрямку, 92 бригада </p>\n<p>Загинув 09 листопада 2022 року на Луганщині,  в с. Куземівка </p>\n<p>\"Сором'язливий та та дуже ввічливий хлопець, який вправно виконував свою роботу та завжди був на позитиві! Сергій заряджав своєю енергією колег і був яскравим прикладом для інших.</p>\n<p>Світла пам’ять Герою!</p>\n"
    },
    {
        id:3,
        name:"Дирів Дмитро Васильович",
        business:"Сільпо",
        position:"Пекар з приготування піци",
        comments:[
            { name: 'Анастасія Місяк', text: 'Вічна пам\'ять Герою!' },
            { name: 'Анатолій Горовий', text: 'Іван залишиться в моїй пам\'яті як людина, яка завжди була готовою допомогти та підтримати. Завжди буду пишатися тим, що мав честь працювати поруч з ним. Світла пам\'ять нашому герою!' },
            { name: 'Антоніна Скорик', text: 'Вічна пам\'ять Герою!' },
            { name: 'Денис Андрієвський', text: 'Іван був не просто колегою – він був добрим другом, який завжди підтримував у важкі моменти. Спочивай з миром, друже!' }
        ],
        photo:"../../foto/Dyriv.png",
        description:"\n<p>Дмитро приєднався до нашої родини за програмою \"Привіт, IT\" у серпні 2021 року.</p>\n<p>Дмитро пішов добровольцем і захищав нашу Вітчизну на східному напрямку. </p>\n<p>Дмитро загинув 29 вересня 2023 року унаслідок ворожого артилерійського обстрілу. </p>\n<p>Дмитро завжди був позитивний, життєрадісний, з надзвичайним почуттям гумору. З ним було легко та весело працювати, завжди допомагав колегам та друзям. Його відхід – це непоправна втрата для всіх нас. </p>\n<p>Світла пам’ять Герою!</p>\n"
    },
    {
        id:4,
        name:"Прядка Сергій Вікторович",
        business:"Сільпо",
        position:"Оброблювач риби",
        comments:[
            { name: 'Анастасія Місяк', text: 'Вічна пам\'ять Герою!' },
            { name: 'Анатолій Горовий', text: 'Іван залишиться в моїй пам\'яті як людина, яка завжди була готовою допомогти та підтримати. Завжди буду пишатися тим, що мав честь працювати поруч з ним. Світла пам\'ять нашому герою!' },
            { name: 'Антоніна Скорик', text: 'Вічна пам\'ять Герою!' },
            { name: 'Денис Андрієвський', text: 'Іван був не просто колегою – він був добрим другом, який завжди підтримував у важкі моменти. Спочивай з миром, друже!' }
        ],
        photo:"../../foto/Priadka.png",
        description:"\n<p>Сергій приєднався до нашої команди у березні 2019 року. Однак так склалося, що вже через 2 тижні роботи отримав повістку на строкову службу.</p>\n<p>Служив у Житомирі: декілька місяців в одній бригаді, потім перейшов в іншу, 95-ту окрему десантно-штурмову бригаду, уклавши трирічний контракт із ЗСУ. Відчував, що армія – це його покликання. Хотів, занурившись у військову службу, здобути військовий досвід, стати сміливим і мужнім захисником. Два місяці воював на сході у зоні АТО, виконуючи завдання у складі 95-ї десантно-штурмової бригади. І вже тоді відчув що таке війна... А коли у 2022-му році в Сергія закінчувався контракт із ЗСУ, додому повертатися не збирався. Бо повномасштабне вторгнення рашистів чітко дало зрозуміти, що він обрав хоч і нелегкий, але правильний шлях – шлях воїна, захисника свого дому, рідної країни. Бо знав, що на війні буде кориснішим. Під час служби проявив себе хоробрим, відповідальним, організованим лідером, за що став командиром відділення зенітно-ракетного взводу. </p>\n<p>Військовий загинув смертю хоробрих 23 лютого 2024 року у районі населеного пункту Терни, Лиманського району, що на Донеччині. Страшну звістку в день загибелі, повідомив мамі Сергія його побратим. Через два дні тіло Сергія бойові товариші змогли забрати з поля бою і лише тоді родина офіційно отримала повідомлення: загинув їх хоробрий син. Як виявилося, під час ворожого штурму українських позицій Сергій заскочив в окоп, де вже були російські військові. Вони його розстріляли.</p>\n<p> Хоч пройшло зовсім мало часу (Сергій пропрацював лише 2 тижні), але запам'ятався нам відкритим, веселим, енергійним, цілеспрямованим, та відповідальним. Було одразу видно, що якщо він щось робить, то ця робота має бути виконана ідеально. З ним було дуже легко спілкуватися колегам. </p>\n<p>Світла пам’ять Герою!</p>\n"
    }
]
